exports.content = ()=>{
    var template = `
    <main class="content_container">
        <div class="room_box">
        <div class="top_text">
            <h4>Travel</h4>
        </div>
            <ul>
                    <li>
                        <img src="../public/gochang/img/travel/travel_1.jpg" alt="관광지사진">
                        <h4>고창판소리박물관</h4>
                        <p>
                            <b>상세정보</b><br>
                            고창판소리박물관은 판소리의 이론가이자 개작자, 후원가였던 동리 신재효 및 진채선,김소희 등 다수의 명창을 기념하고 판소리 전통을 계승 발전시키기 위하여 동리 신재효 선생의 고택 자리에 설립되었다. 고택은 현재 사랑채만 복원되어 남아 있으며 바로 옆에는 동리 국악당이 있다. 판소리 박물관은 이와 같은 판소리의 유형,무형의 자료를 수집.보존.조사.연구.전시.해석함으로써 일반 대중에게 수준높은 판소리 예술의 재교육과 감상의 기회를 제공하고 마침내 판소리 성지화를 꾀하기 위하여 설립되었다.
                        </p>
                    </li>
                    <li>
                        <img src="../public/gochang/img/travel/travel_2.jpg" alt="관광지사진">
                        <h4>동리 신재효 선생의 고택</h4>
                        <p>
                            <b>상세정보</b><br>
                            판소리를 집대성, 국문학사에 뛰어난 족적을 남긴 동리 신재효 선생(1812~1884)의 고택이다. 판소리박물관 바로 뒷편으로, 뒷뜰은 동리국악당(동리는 신재효의 호)과 모양성(왜구침입에 대비, 1453년 세운 자연석 성곽. 일명 고창읍성)에 대고 있다. 중요 민속자료 제 39호로 지정된 신재효의 고택은 1850년 경에 지어졌으며, 현재 정면 5칸 측면 2칸 규모로 지어진 사랑채와 오동나무, 우물 등이 남아 있다. 판소리문학의 이론가, 연출가이자 광대의 지휘자라는 평을 듣고 있는 신재효 선생은 1812년에 신광흡의 1남 3녀 중 외아들로 이곳 읍내리에서 태어났다. 동리 신재효는 애초 소리꾼이 아니라 재산이 넉넉한 중인 출신이었다. 아버지로부터 물려받은 부를 기반으로 집안을 번창시키면서 판소리의 발전에 남다른 애정을 쏟았다. 동리가에서도 노래했듯이, 그는 "시내 위에 정자 짓고/ 정자 곁에 포도시렁/ 포도 곁에 연못이라…"를 읊을 줄 알았던 풍류가객이기도 했다.
                        </p>
                    </li>
                    <li>
                        <img src="../public/gochang/img/travel/travel_3.jpg" alt="관광지사진">
                        <h4>고창고인돌박물관</h4>
                        <p>
                            <b>상세정보</b><br>
                            고창고인돌박물관은 청동기시대의 각종 유물 및 생활상과 세계의 고인돌문화를 한눈에 살펴볼 수 있다. 상설전시관은 전체 전시공간에 대한 관람정보와 상징전시 공간으로 구성하였다. 주제전시실의 전시내용을 압축해서 상징전시로 전시내용에 대한 관심과 흥미를 불러일으킴으로써 적극적인 관람 욕구를 유도하고 관람분위기를 조성하였다. 상징물 옆에는 안내데스크 및 정보검색 시스템을 설치하여 관람객을 위한 사진정보를 제공할 수 있도록 하였다. 전시관3층에 마련된 체험공간에서는 불피우기, 암각화 그려보기, 고인돌만들기 등을 직접 체험해 볼 수 있다. 또한 원형움집의 내부를 1:1 실물크기의 모형으로 만들어 직접 사진을 찍을 수 있는 포토존이 마련되어 있다. 전시관 외부의 넓은 야외공간은 고창 청동기인의 생활상을 체험해 볼 수 있는 테마공간으로 조성하였다. 선사인의 생활모습을 보여주는 선사마을과 고인돌의 덮개돌을 운반해 볼 수 있는 고인돌 끌기 체험마당과 대표적인 묘제 양식을 확인할 수 있는 전시마당으로 구성되어 다양한 볼거리를 제공한다.
                        </p>
                    </li>
                    <li>
                        <img src="../public/gochang/img/travel/travel_4.jpg" alt="관광지사진">
                        <h4>선운사</h4>
                        <p>
                            <b>상세정보</b><br>
                            백제 위덕왕 24년(577년)에 검단선사가 창건했다고 전해지는 선운사는 금산사와 더불어 전라북도내 조계종의 2대 본사이다. 선운사에 보존되어 있는 사적기에 의하면, 창건 당시 한때는 89 암자에 3,000여 승려가 수도하는 대찰이었다고 한다. 현재는 본사와 도솔암, 참당암, 동운암, 석상암 만이 남아 있다. 참당암은 신라 진흥왕의 왕사인 의운국사가 창건했다고 전해오고 있다.현재, 선운사에는 보물 8점, 천연기념물 3점, 전라북도 유형문화재 11점, 전라북도 문화재자료 3점 등 총 25점이 있다. 특히 대웅전 뒤에는 수령 약 500년, 높이가 평균 6m는 되는 동백나무들의 군락이 천연기념물 제 184호로 지정되어 있는데, 꽃이 만개하는 봄이면 사찰 뒤로 꽃 병풍을 펼쳐 놓은 듯한 장관을 이루고, 선운산의 동백숲을 기념하기 위해 매년 4월 중순경 동백연예술제가 열린다.
                        </p>
                    </li>
            </ul>
        </div>
    </main>
    `

    return template;
}