exports.about = ()=>{
    const template = `
    <article class="content_container">
        <div class="title_box">
            <h4>펜션 소개</h4>
            <div class="submenu_info">
                <p>HOME > 펜션소개</p>
            </div>
        </div>
    </article>
    <div class="text_box">
        <h3>부안 격포 해수욕장 펜션 "부안 펜션" 을 찾아주셔서 감사드립니다.</h3>
        <p>
            부안 격포 해수욕장 펜션 "부안 펜션" 에서 가족과 단체 세미나등 에쁜 추억 많이 만들어 가세요. 이곳은 전라북도 부안군에 위치해 있습니다.<br>
            우리나라 소나무를 베어 여래 해 말린 목재와 순수 황토만을 가지고 지은 전통 한옥으로 집안에 들어오는 순간 육송에서 나오는 은은한 솔 향에 취해 저절로 몸과 마음이 편안해 짐을 느낄 수 있습니다.<br>
            조화와 균형이 살아 숨쉬는 명당으로 길한 기운을 증대하고 밝고 맑은 생기가 깃들어 순환되어<br>
            그 생기로 인하여 그곳에 머무는 동안 건강하고 활력이 넘치는 좋은 에너지를 받아 몸과 맘이 조화롭게 휴식을 취할 수 있습니다.<br>
            흙으로 구워 만든 전통기와지붕과 나무 결이 자연스럽게 살아 숨쉬는 서까래 처마 선은 우리나라 전통주거 양식 한옥의 아름다운 기품을 그대로 느낄 수 있으며<br> 거실내부의 격자 창호문틀 사이로 펼쳐지는 자연풍광의 전망은 일상의 스트레스를 녹여주기에 충분하다 할 것입니다.<br>
            망설임 없이 쉬어가세요!! 몸이 좋아하고 맘이 기뻐하는 그런 곳이 여기임을 체험 하실 수 있습니다.
        </p>
        <img src="../public/buan/img/about/about_img.jpg" alt="펜션 이미지">
    </div>
    `
    return template;
}